/* Adobe Plugin Plist Files for ArtboardPanel */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Artboard Panel";
CFBundleDisplayName = "Artboard Panel";
CFBundleGetInfoHTML = "Artboard Panel version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Artboard Panel version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Artboard Panel version 21.1.0EN";
